export default {
  failed: "Action failed",
  success: "Action was successful",
  greetingSection: {
    bikeSharing: "Велопрокат",
    inNumbers: "в цифрах",
    bikesTaken: "в этом году взяли"
  },
  questionSection: {
    question: 'Зачем собирать данные?',
    text: 'За последние годы в Москве появилась одна из крупнейших в мире сетей шеринга велосипедов. Каждое лето мы можем видеть, как все большее число людей пользуется услугами велопроката. Все это генерирует огромное количество данных, но без должного подхода к ним они бесполезны.',
  },
  mapSection: {
    title: 'Карта проката велосипедов',
  },
  cities: {
    moscow: "Москва | Москва | Москвы",
    murmansk: "Мурманска | Мурманска | Мурманска",
    nizhny: "Нижний Новгород | Нижний Новгород | Нижнего Новгорода",
    tumen: "Тюмень | Тюмень | Тюмени"
  },
  bike: 'велосипедов | велосипед | велосипеда | велосипедов',
};
